@extends('web.layouts.app')

@section('title', 'principle-history')

 @push('style')
      <link rel="stylesheet" href="{{asset('css/about.css')}}">
   @endpush 

@section('content')
   
 <section class="kulgeet  page-section">
     <div class="container">
        <div class="title">
            <h2>KulGeet</h2>
            <img
                src="{{ asset('asset/web/layouts/divider2.png') }}"
                alt="Divider"
                class="welcome-divider">
        </div>

        <div class="content">
            <p> 1. रुचित रम्य रमणीय भूमिका, गिरि-कानन- वनराजि मंडिता, करम कदम्ब रसाल 
            भूषिता, सरस सजल सुषमित सुगन्धिता, झारखण्ड-भू जय । तू सुखमय शिवमय ।
            </p>

            <p>2. तेरे सुखद क्रोड़ अवस्थित, ऋक्थ्-रेख सरिता-तट स्थित, स्वातंत्र्य तीर्थ राँची अभिवंदित, वैश्विक विद्या-भू जय । गुरु- आश्रम तव जय । ।</p>
            <p>3. विद्यार्जन में निरत छात्रगण, आर्यशील कृतविद्य सुगुरुजन, लक्ष्य चरित-शेमुषी-उन्नयन, तेजोमय गतद्वेश अध्ययन, ऋतम्भरा - भू जय । मंगलमय शिवमय ।।</p>
            <p>4. प्रकृत ललित परिवेश परिष्कृत, स्वतः साधु सरल जन-संभृत, मांदर ढोल वेणु से स्पंदित जनपद नर्तनशील सर्वऋतु धरती-आबा भू जय । शब्द ब्रह्ममय जय ।।</p>
            <p>5. करमा सरहुल आदि महोत्सव अर्थित करते आदि - पुरुष मन प्रकृति-मूल अनुरागी जीवन विविध कल्प करता अभिव्यंजन तृण-तरु पूजन जय । शाल तमाल द्रुम जय ।।</p>
            <p>6. सर्वसमूह प्रेम सहृदयता इस वसुधांचल की विशिष्टता सहजीवन नर्तन सहगायन सहविक्रय स्वातंत्र्य परायण स्वातंत्र्य तीर्थ-भू जय । राँची गुरुकुल जय ।।</p>
            <p>7. सर्वधर्म समभावमय सर्ववर्ण सदभावमय समरसमय जीवन मधुमय गाये "असतो मा सदगमय, तमसो मा ज्योतिर्गमय मरांग बुरु शिवमय ।। नानक खीष्ट रसूल जय । सरनादि इष्ट- सुर जय । ।</p>
            <p>8. यहाँ कलाम आजाद रहे हैं यहीं रवीन्द्र ने गीत लिखे हैं गणपति बिरसा विश्वनाथ बुधु शेख शहीद हुए हैं राष्ट्र - चेतना भू जय । कर्म-योग भू जय ।। राँची गुरुकुल जय । गुरु आश्रम तव जय।</p>
        </div>
     </div>
 </section>

@endsection